/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Вход";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} - сервер требует имя и пароль";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Отменить";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Вход";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Отменить";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewUser" = "Имя пользователя";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewPassword" = "Пароль";

